/* NSMenuItem : <title:About Cyberduck> (oid:117) */
"About Cyberduck" = "O Cyberduck";

/* NSMenuItem : <title:Back> (oid:217) */
"Back" = "Cofnij";

/* NSMenu : <title:Bookmark> (oid:226) */
"Bookmark" = "Zakładka";

/* NSMenuItem : <title:Bring All to Front> (oid:100) */
"Bring All to Front" = "Daj wszystkie na front";

/* NSMenuItem : <title:Check for Update...> (oid:189) */
"Check for Update..." = "Sprawdź czy jest nowsza wersja...";

/* NSMenuItem : <title:Close Window> (oid:183) */
"Close Window" = "Zamknij okno";

/* NSMenuItem : <title:Copy> (oid:81) */
"Copy" = "Kopiuj";

/* NSMenuItem : <title:Copy URL> (oid:257) */
"Copy URL" = "Kopiuj URL";

/* NSMenuItem : <title:Customize Toolbar...> (oid:119) */
"Customize Toolbar..." = "Dostosuj pasek narzędzi...";

/* NSMenuItem : <title:Cut> (oid:106) */
"Cut" = "Wytnij";

/* NSMenu : <title:Cyberduck> (oid:120) */
"Cyberduck" = "Cyberduck";

/* NSMenuItem : <title:Cyberduck FAQ> (oid:199) */
"Cyberduck FAQ" = "FAQ programu Cyberduck";

/* NSMenuItem : <title:Delete> (oid:193) */
"Delete" = "Usuń";

/* NSMenuItem : <title:Delete Bookmark> (oid:227) */
"Delete Bookmark" = "Usuń zakładkę";

/* NSMenuItem : <title:Disconnect> (oid:295) */
"Disconnect" = "Disconnect";

/* NSMenuItem : <title:Donate...> (oid:88) */
"Donate..." = "Wspomóż...";

/* NSMenuItem : <title:Download> (oid:239) */
"Download" = "Pobierz";

/* NSMenuItem : <title:Download As...> (oid:244) */
"Download As..." = "Pobierz jako...";

/* NSMenuItem : <title:Edit> (oid:114) */
"Edit" = "Edytuj";

/* NSMenuItem : <title:Edit Bookmark> (oid:228) */
"Edit Bookmark" = "Edytuj zakładkę";

/* NSMenuItem : <title:Enclosing Folder> (oid:218) */
"Enclosing Folder" = "Załączanie folderu";

/* NSMenuItem : <title:Encoding> (oid:276) */
"Encoding" = "Kodowanie";

/* NSMenuItem : <title:File> (oid:93) */
"File" = "Plik";

/* NSMenu : <title:Go> (oid:210) */
"Go" = "Idź";

/* NSMenuItem : <title:Go to Folder> (oid:215) */
"Go to Folder" = "Idź do folderu";

/* NSMenu : <title:Help> (oid:169) */
"Help" = "Pomoc";

/* NSMenuItem : <title:Hide Cyberduck> (oid:101) */
"Hide Cyberduck" = "Ukryj Cyberducka";

/* NSMenuItem : <title:Hide Others> (oid:98) */
"Hide Others" = "Ukryj inne";

/* NSMenuItem : <title:Hide Toolbar> (oid:116) */
"Hide Toolbar" = "Ukryj pasek narzędzi";

/* NSMenuItem : <title:Info> (oid:94) */
"Info" = "Infomacje";

/* NSMenuItem : <title:Inside> (oid:220) */
"Inside" = "Wewnątrz";

/* NSMenuItem : <title:License> (oid:171) */
"License" = "Licencja";

/* NSMenu : <title:MainMenu> (oid:103) */
"MainMenu" = "Menu główne";

/* NSMenu : <title:Menu> (oid:250) */
"Menu" = "Menu";

/* NSMenuItem : <title:Minimize> (oid:104) */
"Minimize" = "Minimalizuj";

/* NSMenuItem : <title:New Bookmark> (oid:224) */
"New Bookmark" = "Nowa zakładka";

/* NSMenuItem : <title:New Browser> (oid:252) */
"New Browser" = "Nowa przeglądarka";

/* NSMenuItem : <title:New Download> (oid:204) */
"New Download" = "Nowe pobieranie";

/* NSMenuItem : <title:New File...> (oid:267) */
"New File..." = "Nowy plik...";

/* NSMenuItem : <title:New Folder...> (oid:191) */
"New Folder..." = "Nowy folder...";

/* NSMenuItem : <title:Open Connection...> (oid:125) */
"Open Connection..." = "Otwórz połączenie...";

/* NSMenuItem : <title:Open in Editor> (oid:241) */
"Open in Editor" = "Otwórz w edytorze";

/* NSMenuItem : <title:Paste> (oid:109) */
"Paste" = "Wklej";

/* NSMenuItem : <title:Preferences...> (oid:102) */
"Preferences..." = "Preferencje...";

/* NSMenuItem : <title:Quit Cyberduck> (oid:92) */
"Quit Cyberduck" = "Zakończ";

/* NSMenuItem : <title:Refresh> (oid:212) */
"Refresh" = "Odśwież";

/* NSMenuItem : <title:Rendezvous> (oid:288) */
"Rendezvous" = "Rendezvous";

/* NSMenuItem : <title:Select All> (oid:105) */
"Select All" = "Zaznacz wszystkie";

/* NSMenuItem : <title:Send Feedback> (oid:181) */
"Send Feedback" = "Wyślij opinię";

/* NSMenu : <title:Services> (oid:127) */
"Services" = "Serwisy";

/* NSMenuItem : <title:Show All> (oid:83) */
"Show All" = "Pokaż wszystkie";

/* NSMenuItem : <title:Show Hidden Files> (oid:270) */
"Show Hidden Files" = "Pokaż ukryte pliki";

/* NSMenuItem : <title:Show Transfer Queue> (oid:235) */
"Show Transfer Queue" = "Pokaż kolejkę transferów";

/* NSMenuItem : <title:Synchronize...> (oid:265) */
"Synchronize..." = "Synchronizuj...";

/* NSMenuItem : <title:Toggle Bookmark Drawer> (oid:185) */
"Toggle Bookmark Drawer" = "Przełącz szufladkę zakładek";

/* NSMenuItem : <title:Toggle Log Drawer> (oid:129) */
"Toggle Log Drawer" = "Przełącz szufladkę logów";

/* NSMenuItem : <title:Upload...> (oid:291) */
"Upload..." = "Wyślij...";

/* NSMenu : <title:View> (oid:118) */
"View" = "Obejrz";

/* NSMenuItem : <title:Website> (oid:173) */
"Website" = "Strona internetowa";

/* NSMenu : <title:Window> (oid:122) */
"Window" = "Okno";

